/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "Interfície d'usuari";
"Toolbar on bottom" = "Barra d'eines a sota";
"Dark interface" = "Interfície fosca";
"Search engine" = "Motor de cerca";
"Custom home page" = "Pàgina d'inici personalitzada";
"If blank, the default Onion Browser page will be used" = "Si no es defineix, s'utilitzarà la pàgina predeterminada de l'Onion Browser";
"Privacy" = "Privadesa";
"Send Do-Not-Track header" = "Envia la capçalera «No vull ser seguit»";
"Edit cookies and local storage" = "Edita les galetes i l'emmagatzematge local";
"Cookie auto-sweep interval" = "Interval de neteja automàtica de galetes";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "Les galetes i les dades d'emmagatzematge local dels llocs fora de la llista blanca s'esborraran inclús de les pestanyes obertes si no s'hi accedeix durant aquests minuts";
"Clear all when backgrounded" = "Esborra-ho tot en estar al rerefons";
"When switching to another app, close all tabs and clear non-whitelisted cookies" = "En canviar a una altra aplicació, tanca totes les pestanyes i esborra les galetes fora de la llista blanca";
"Allow 3rd party keyboards" = "Permet teclats de tercers";
"Changing this option requires restarting the app" = "Cal reiniciar l'aplicació per a canviar aquesta opció";
"Support" = "Assistència";
"Report a bug" = "Notifiqueu un error";
"Miscellaneous" = "Miscel·lània";
"Rate on App Store" = "Valora-la a l'App Store";
"About" = "Quant a";
"About Onion Browser" = "Quant a l'Onion Browser";
"About Endless" = "Quant a l'Endless";
"Fund Endless development" = "Financeu el desenvolupament de l'Endless";
